
/* Class = "NSWindow"; title = "Transparency Editor"; ObjectID = "1"; */
"1.title" = "Şeffaflık Editörü";

/* Class = "NSBox"; title = "Highlight"; ObjectID = "7"; */
"7.title" = "Vurgula";

/* Class = "NSButtonCell"; title = "Reverse"; ObjectID = "12"; */
"12.title" = "Ters";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "13"; */
"13.title" = "Sil";

/* Class = "NSButtonCell"; title = "Copy"; ObjectID = "14"; */
"14.title" = "Kopyala";

/* Class = "NSButtonCell"; title = "Insert"; ObjectID = "15"; */
"15.title" = "Ekle";

/* Class = "NSTextFieldCell"; title = "Position:"; ObjectID = "31"; */
"31.title" = "Pozisyon:";

/* Class = "NSTextFieldCell"; title = "Mid Point:"; ObjectID = "32"; */
"32.title" = "Orta Nokta:";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "33"; */
"33.title" = "Saydamlık:";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "34"; */
"34.title" = "Türü:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "36"; */
"36.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "Conical"; ObjectID = "37"; */
"37.title" = "Konik";

/* Class = "NSMenuItem"; title = "Elliptical"; ObjectID = "38"; */
"38.title" = "Eliptik";

/* Class = "NSMenuItem"; title = "Radial"; ObjectID = "39"; */
"39.title" = "Radyal";

/* Class = "NSMenuItem"; title = "Linear"; ObjectID = "40"; */
"40.title" = "Doğrusal";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "41"; */
"41.title" = "Kapat";
